/* act tag */
"act" = "Act";

/* Add Item Format */
"Add %@" = "Add %@";

/* chapter tag */
"chapter" = "Chapter";

/* Delete Item Format */
"Delete %C%@%C..." = "Delete %C%@%C...";

/* Delete Item */
"Delete..." = "Delete...";

/* Open Item */
"Open" = "Open";

/* Open Item Format */
"Open %C%@%C" = "Open %C%@%C";

/* Open Item Notes Format */
"Open %C%@%C Notes" = "Open %C%@%C Notes";

/* Open Item Notes */
"Open Notes" = "Open Notes";

/* section tag */
"section" = "Section";

/* Replace message format */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" already exists. Do you want to replace it?";

/* Replace info format */
"A file with the same name already exists in \"%@.\" Replacing it will overwrite its current contents." = "A file with the same name already exists in \"%@.\" Replacing it will overwrite its current contents.";

/* Add prefix for Story menu */
"Add " = "Add ";

/* Cancel button */
"Cancel" = "Cancel";

/* Check Document Now menu */
"Check Document Now" = "Check Document Now";

/* Check Grammar With Spelling menu */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* Check Spelling Menu */
"Check Spelling" = "Check Spelling";

/* Check Spelling as You Type Menu */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* Check Spelling While Typing menu */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* Choose button */
"Choose" = "Choose";

/* Import template picker instructions */
"Choose a template for %@" = "Choose a template for %@";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* STTempDirectory reason */
"Could not create a required temporary directory." = "Could not create a required temporary directory.";

/* STBackupFolderError reason */
"Could not create the backup directory." = "Could not create the backup directory.";

/* No comment provided by engineer. */
"Drag your license file here or click on the \"Choose...\" button to select a license using the Open Panel." = "Drag your license file here or click on the \"Choose...\" button to select a license using the Open Panel.";

/* No comment provided by engineer. */
"Expired license file" = "Expired license file";

/* export panel label */
"Export As:" = "Export As:";

/* button text */
"Export Manuscript" = "Export Manuscript";

/* No comment provided by engineer. */
"Failed to copy license file" = "Failed to copy license file";

/* No comment provided by engineer. */
"Failed to install license" = "Failed to install license";

/* STTempDirectoryError description */
"File could not be opened because a required temporary directory could not be created." = "File could not be opened because a required temporary directory could not be created.";

/* STManifestError description */
"File could not be opened because the contents could not be read." = "File could not be opened because the contents could not be read.";

/* STMissingZipError description */
"File could not be opened because the unzip utility is missing." = "File could not be opened because the unzip utility is missing.";

/* Toggle Inspector Title (Hide) */
"Hide Inspector" = "Hide Inspector";

/* Toggle Main View Title (Hide) */
"Hide Main View" = "Hide Main View";

/* Toggle Project Pane Title (Hide) */
"Hide Project View" = "Hide Project View";

/* Toggle Project Pane Title (Hide) */
"Hide Storyboard" = "Hide Storyboard";

/* Default menu title */
"History Item" = "History Item";

/* export option */
"HTML" = "HTML";

/* No comment provided by engineer. */
"Invalid license file" = "Invalid license file";

/* No comment provided by engineer. */
"License Info\n%@\n%@" = "License Info\n%1$@\n%2$@";

/* Menu item text */
"License..." = "License...";

/* export file stem */
"Manuscript" = "Manuscript";

/* export option */
"Microsoft Word (.doc)" = "Microsoft Word (.doc)";

/* Default note content */
"New Notebook Entry" = "New Notebook Entry";

/* OK button */
"OK" = "OK";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* Replace button */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Replace license?" = "Replace license?";

/* export option */
"Rich Text Format (.rtf)" = "Rich Text Format (.rtf)";

/* save as template label */
"Save As Template:" = "Save As Template:";

/* No comment provided by engineer. */
"Search" = "Search";

/* Toggle Inspector Title (Show) */
"Show Inspector" = "Show Inspector";

/* Toggle Main View Title (Show) */
"Show Main View" = "Show Main View";

/* Toggle Project Pane Title (Show) */
"Show Project View" = "Show Project View";

/* Toggle Project Pane Title (Show) */
"Show Storyboard" = "Show Storyboard";

/* Spelling menu */
"Spelling" = "Spelling";

/* Spelling and Grammar menu */
"Spelling and Grammar" = "Spelling and Grammar";

/* Stop button */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Storyist RC 3 has expired." = "Storyist RC 3 has expired.";

/* No comment provided by engineer. */
"Storyist Requires OS X 10.4 or later." = "Storyist Requires OS X 10.4 or later.";

/* Old version warning */
"Storyist Version Warning" = "Storyist Version Warning";

/* Substitutions menu */
"Substitutions" = "Substitutions";

/* No comment provided by engineer. */
"Success!" = "Success!";

/* export option */
"Text Only" = "Text Only";

/* STZipWriteError reason */
"The application was unable to create the document." = "The application was unable to create the document.";

/* STBackupFolderError description */
"The backup file could not be created because the backup directory could not be created." = "The backup file could not be created because the backup directory could not be created.";

/* STManifestError reason */
"The contents could not be read." = "The contents could not be read.";

/* Old version message */
"The document you are opening was created with a more recent version of Storyist. Some information in the document may not be available." = "The document you are opening was created with a more recent version of Storyist. Some information in the document may not be available.";

/* Generic zip error reason */
"The file could not be saved." = "The file could not be saved.";

/* No comment provided by engineer. */
"The license you selected has expired" = "The license you selected has expired";

/* No comment provided by engineer. */
"The license you selected is not a valid Storyist license" = "The license you selected is not a valid Storyist license";

/* STMissingZipError reason */
"The unzip utility needed to open it could not be located." = "The unzip utility needed to open it could not be located.";

/* No comment provided by engineer. */
"There was an error in the licensing process. Please report this problem to bugs@storyist.com." = "There was an error in the licensing process. Please report this problem to bugs@storyist.com.";

/* Default note title */
"Untitled Note" = "Untitled Note";

/* No comment provided by engineer. */
"Untitled Resource" = "Untitled Resource";

/* No comment provided by engineer. */
"Use Demo" = "Use Demo";

/* No comment provided by engineer. */
"You have %d days remaining in your %d-day trial period." = "You have %1$d days remaining in your %2$d-day trial period.";

/* No comment provided by engineer. */
"You have successfully installed your license. Thanks for purchasing Storyist!" = "You have successfully installed your license. Thanks for purchasing Storyist!";

/* No comment provided by engineer. */
"Your current license has expired." = "Your current license has expired.";

/* No comment provided by engineer. */
"Your current license will expire in %d days." = "Your current license will expire in %d days.";

/* No comment provided by engineer. */
"Your trial period has expired." = "Your trial period has expired.";

